// Slovakia / スロバキア / sk / Slovenčina

LZD_BTN_OK = "OK";
LZD_APPLICATION_NAME_UD_UNINSTALLER = "Odinštalovanie programu USB Display";
LZD_MENUITEM_ABOUT_UNINSTALLER = "Informácie o odinštalovanie programu USB Display";
LZD_MENUITEM_HIDE_UNINSTALLER = "Skryť odinštalovanie USB display";
LZD_MENUITEM_QUIT_UNINSTALLER = "Zavrieť odinštalovanie programu USB Display";
LZD_CONFIRM_UNINSTALLATION = "Odstránenie programu USB Display z počítača.";
LZD_CONFIRM_UNINSTALLATION_INFO = "Ak chcete pokračovať, kliknite na položku [Pokračovať].";
LZD_YESNEXT = "Pokračovať";
LZD_NOQUIT = "Dokončiť";
LZD_REMOVING = "Odstraňovanie...";
LZD_UNINSTALLED = "Odinštalovanie programu USB Display sa skončilo.";
LZD_UNINSTALLED_INFO_SUCCESS = "Všetky súbory boli odstránené.";
LZD_UNINSTALLED_INFO_FAILURE = "Niektoré súbory nemohli byť odstránené.";
LZD_MENUITEM_HIDEOTHERS = "Skryť ostatné";
LZD_MENUITEM_SHOWALL = "Zobraziť všetko";
LZD_UNINSTALL_REBOOT_INFO = "Po odinštalovaní reštartujte počítač.";
LZD_BEFORE_UNINSTALL_INFO = "Kliknutím na [Pokračovať] vykonajte operáciu. Kliknutím na [Dokončiť] sa vrátite na predchádzajúci stav.";
LZD_CONFIRM_UNINSTAL_INFO = "Kliknutím na [Pokračovať] pokročíte.";
LZD_UNINSTALLED_REBOOT_INFO = "Operácia je dokončená. Kliknite na [Reštartovať].";
LZD_BTN_REBOOT = "Reštartovať";
LZD_WARNING_REBOOT_INFO = "Na dokončenie inštalácie programu USB Display je potrebné reštartovať počítač.";
